{
  "HEADER2_SOBRENOS_EN": "ABOUT US",
  "HEADER2_CONCEITO_EN": "ZENITE CONCEPT",
  "HEADER2_UNIDADES_EN": "BUSINESS UNITS",
  "HEADER2_COMPETENCIAS_EN": "COMPETENCE",
  "HEADER2_AGENCIA_EN": "INVESTMENT AND DEVELOPMENT AGENCY",
  "HEADER2_INOVACAO_EN": "INNOVATION AND TECHNOLOGY",

  "BODYSLIDER": "...",
  "BODYSLIDER_H1_EN": "DISCOVER ONE OF THE LARGEST ENGINEERING GROUPS IN LATIN AMERICA OPERATING IN AFRICA AND EUROPE.",

  "BUTTON_EN": "SEE MORE",

  "PAGE1": "...",
  "PAGE1_H1_EN": "FUTURE IN NUMBERS",
  "PAGE1_H2_SUBSIDIARIAS_EN": "Subsidiaries and Regional Offices",
  "PAGE1_H2_ESPECIALIDADES_EN": "Technical Specialties",
  "PAGE1_H2_COLABORADORES_EN": "Collaborators",
  "PAGE1_H2_CONTRATOS_EN": "Executed Contracts",
  "PAGE1_H2_SEDES_EN": "Operational Headquarters",
  "PAGE1_H2_PAISES_EN": "Countries where we already operate",

  "PAGE2H1_EN": "FUTURE CONCEPT",
  "PAGE2P_EN": "The FUTURE concept appears to reinvent the way of managing and practicing the Engineering business and to position itself at the highest level of the value chain. Look at and manage engineering as a business, but with the responsibility to contribute to a better world. ENGINEERING BEYOND TECHNIQUE, which reflects the FUTURE Group's vision of the role of Engineering as a driver for the development of client investments, from origin to structuring, mastering the entire process and contributing to the success of the business in all its phases of implementation.",

  "PAGE3H1_EN": "BUSINESS UNITS",
  "PAGE3H3_EN": "The FUTURE Group is structured according to the nature of its businesses and clients, and is organized in a way that best responds to their needs and specificities. For this reason, all activity is based on an organization with several Business Units, which cover the universe of customers and target markets.",

  "PAGE4H1_EN": "INVESTMENT AND DEVELOPMENT AGENCY",
  "PAGE4H3_EN": "The FUTURE Investment and Development Agency is a platform for creating, identifying and developing opportunities and structuring investments, bridging the gap between needs and means. We look at needs as opportunities, transforming them into projects that we make already structured available to investors, in order to better ensure their effective and rapid implementation.",

  "PAGE5H1_EN": "INNOVATION AND TECHNOLOGY",
  "PAGE5H3_EN": "The FUTURE Group always wants to be at the forefront. Therefore, it invests in a culture of innovation and in initiatives such as FUTURElab, which exists to generate network collaboration between technicians and specialists who work in the Group's offices around the world. It is also close to Universities, laboratories and research centers. The FUTURE Group is like this: pioneering, innovative and, as expected, with its eyes set on the future.",

  "CERTIFICACOESH1_EN": "Constantly compliant with current certifications",

  "FOOTERSEDE_EN": "ZENITE GROUP HEADQUARTERS",
  "FOOTERLINKS_EN": "QUICK LINKS",
  "FOOTERSIGANOS_EN": "FOLLOW US",
  "FOOTERCONTATOS_EN": "CONTACTS",
  "FOOTERSOBRENOS_EN": "ABOUT US",
  "FOOTERLIDERANCA_EN": "LEADERSHIP",
  "FOOTERMANIFESTO_EN": "ZENITE MANIFESTO",
  "FOOTERNEWSLETTER_EN": "NEWSLETTER SUBSCRIPTION",

  "FOOTERTERMOS_EN": "TERMS AND CONDITIONS",
  "FOOTERCOOKIES_EN": "COOKIES POLICY",
  "FOOTERPRIVACIDADE_EN": "PRIVACY POLICY",
  "FOOTEROPORTUNIDADES_EN": "CAREER OPORTUNITIES",
  "FOOTERDIREITOS_EN": "ZENITE © 2024 - ALL RIGHTS RESERVED"
}
