{
  "HEADER2_SOBRENOS_PT": "SOBRE NÓS",
  "HEADER2_CONCEITO_PT": "CONCEITO ZENITE",
  "HEADER2_UNIDADES_PT": "UNIDADES DE NEGÓCIO",
  "HEADER2_COMPETENCIAS_PT": "COMPETÊNCIAS",
  "HEADER2_AGENCIA_PT": "AGÊNCIA DE INVESTIMENTO E DESENVOLVIMENTO",
  "HEADER2_INOVACAO_PT": "INOVAÇÃO E TECNOLOGIA",

  "BODYSLIDER": "...",
  "BODYSLIDER_H1_PT": "CONHEÇA UM DOS MAIORES GRUPOS DE ENGENHARIA NA AMÉRICA LATINA A OPERAR NA ÁFRICA E NA EUROPA.",

  "BUTTON_PT": "VER MAIS",

  "PAGE1": "...",
  "PAGE1_H1_PT": "FUTURO EM NÚMEROS",
  "PAGE1_H2_SUBSIDIARIAS_PT": "Subsidiárias e Escritórios Regionais",
  "PAGE1_H2_ESPECIALIDADES_PT": "Especialidades Técnicas",
  "PAGE1_H2_COLABORADORES_PT": "Colaboradores",
  "PAGE1_H2_CONTRATOS_PT": "Contratos Executados",
  "PAGE1_H2_SEDES_PT": "Sedes Operacionais",
  "PAGE1_H2_PAISES_PT": "Países onde já atuamos",

  "PAGE2H1_PT": "CONCEITO FUTURE",
  "PAGE2P_PT": "O conceito FUTURE surge para reinventar a forma de gerir e praticar o negócio Engenharia e para a posicionar no nível mais elevado da cadeia de valor. Olhar e gerir a engenharia como um negócio, mas com a responsabilidade de contribuir para um mundo melhor. A ENGENHARIA PARA ALÉM DA TÉCNICA, que traduz a visão do Grupo FUTURE sobre o papel da Engenharia como motor de desenvolvimento dos investimentos dos clientes, da origem à sua estruturação, dominando todo o processo e contribuindo para o sucesso do negócio em todas as suas fases de implementação.",

  "PAGE3H1_PT": "UNIDADES DE NEGÓCIO",
  "PAGE3H3_PT": "O Grupo FUTURE estrutura-se de acordo com a natureza dos seus negócios e clientes, estando organizado de forma a melhor responder às suas necessidades e especificidades. Por essa razão, toda a atividade assenta numa organização com diversas Unidades de Negócio, as quais cobrem o universo de clientes e mercados alvo.",

  "PAGE4H1_PT": "AGÊNCIA DE INVESTIMENTO E DESENVOLVIMENTO",
  "PAGE4H3_PT": "A Agência de Investimentos e Desenvolvimento FUTURE é uma plataforma de criação, identificação e desenvolvimento de oportunidades e estruturação de investimentos, fazendo a ponte entre as necessidades e os meios. Olhamos para as necessidades como oportunidades, transformando-as em projetos que disponibilizamos já devidamente estruturados a investidores, de forma a melhor assegurar a sua eficaz e rápida implementação.",

  "PAGE5H1_PT": "INOVAÇÃO E TECNOLOGIA",
  "PAGE5H3_PT": "O Grupo FUTURE quer estar sempre na vanguarda. Investe, por isso, numa cultura de inovação e em iniciativas como o FUTURElab, que existe para gerar colaboração em rede entre os técnicos e especialistas que trabalham nos escritórios do Grupo em todo o mundo. Está também próximo das Universidades, dos laboratórios e dos centros de investigação. O Grupo FUTURE é assim: pioneiro, inovador e, como não poderia deixar de ser, com os olhos postos no futuro.",

  "CERTIFICACOESH1_PT": "Em constante conformidade com as certificações atuais",

  "FOOTERSEDE_PT": "SEDE DO GRUPO ZENITE",
  "FOOTERLINKS_PT": "LINKS RÁPIDOS",
  "FOOTERSIGANOS_PT": "SIGA-NOS",
  "FOOTERCONTATOS_PT": "CONTATOS",
  "FOOTERSOBRENOS_PT": "SOBRE NÓS",
  "FOOTERLIDERANCA_PT": "LIDERANÇA",
  "FOOTERMANIFESTO_PT": "MANIFESTO FUTURE",
  "FOOTERNEWSLETTER_PT": "SUBSCREVER NEWSLETTER",

  "FOOTERTERMOS_PT": "TERMOS E CONDIÇÕES",
  "FOOTERCOOKIES_PT": "POLÍTICA DE COOKIES",
  "FOOTERPRIVACIDADE_PT": "POLÍTICA DE PRIVACIDADE",
  "FOOTEROPORTUNIDADES_PT": "OPORTUNIDADES DE CARREIRA",
  "FOOTERDIREITOS_PT": "ZENITE © 2024 - TODOS OS DIREITOS RESERVADOS"
}
